export const Tours = [
  {
    name: "Осенний Петербург",
    id: 1,
    comfort: "средний, высокий",
    complexity: 1,
    tourType: "экскурсионный тур",
    min_price: 16635,
    region: "Ленинградская область",
    description: "Проведите отпуск в прекрасном городе Санкт-Петербурге!Вас ждет насыщенная программа самых популярных достопримечательностей",
    stars: "/images/stars.png",
    photo: "/images/1.webp",
    date: "17—23 октября 2023"
  },
  {
    name: "Парадный Петербург",
    id: 2,
    comfort: "средний, высокий",
    complexity: 1,
    tourType: "экскурсионный тур",
    min_price: 66900,
    region: "Ленинградская область",
    description: "Экскурсионный пятидневный тур в прекрасный город Санкт-Петербург по самым популярным достопримечательностям",
    stars: "/images/stars.png",
    photo: "/images/2.webp",
    date: "17—23 октября 2023"
  },
  {
    name: "Фототур по Байкалу",
    id: 3,
    comfort: "простой",
    complexity: 1,
    tourType: "экскурсионный тур",
    min_price: 190000,
    region: "Байкал",
    description: "Ловить моменты… Красивые закаты, восхитительный байкальский лед, запечатлеть самое невероятное на долгую память, а потом не верить, что это было именно с тобой",
    stars: "/images/stars.png",
    photo: "/images/3.webp",
    date: "11—18 февраля 2023"
  },
  {
    name: "Ски-тур с проживанием на парусном катамаране",
    id: 4,
    comfort: "средний",
    complexity: 3,
    tourType: "комбинированный тур, горнолыжный тур, яхтинг, сплавы",
    min_price: 190000,
    region: "Камчатка, Дальний Восток",
    description: "Предлагаем присоединиться к уникальному путешествию, совершить которое в России вы можете только на Камчатке!",
    stars: "/images/stars.png",
    photo: "/images/4.webp",
    date: "24 апреля — 1 мая 2023"
  },
  {
    name: "Вокруг Байкала на джипах и внедорожниках",
    id: 5,
    comfort: "простой",
    complexity: 1,
    tourType: "комбинированный тур, джип-тур, тур на собачьих упряжках, сплавы",
    min_price: 17295,
    region: "Байкал, Бурятия, Дальний Восток",
    description: "Самый насыщенный тур по льду Байкала! Изумительное путешествие, которое свяжет восточный и западный берега заледеневшего Байкала",
    stars: "/images/stars.png",
    photo: "/images/5.webp",
    date: "18—24 февраля 2023"
  }
];